INSERT INTO post_tb (title, content, category, created_date)
VALUES ('부산 헤어 모델 구해요!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'hair', '2024-01-05'),
       ('부산 네일 모델 구해요!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-06'),
       ('부산 메이크업 모델 구해요!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'makeup', '2024-01-07'),
       ('부산 네일 모델 구해요2!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-08'),
       ('부산 네일 모델 구해요3!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-09'),
       ('부산 네일 모델 구해요4!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-10'),
       ('부산 네일 모델 구해요5!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-11'),
       ('부산 네일 모델 구해요6!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-12'),
       ('부산 네일 모델 구해요7!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-13'),
       ('부산 네일 모델 구해요8!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-14'),
       ('부산 네일 모델 구해요9!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-15'),
       ('부산 네일 모델 구해요10!', '서면 피글 미용실에서 무료로 헤어 모델 하실 분 구합니다. 1년차 미용사입니다.', 'nail', '2024-01-16');